
/* The name on the right is what the user will see */
"com_adiumX_chatSource" = "Van";

/* The value on the right will be displayed by the Finder etc.. */
"com_adiumX_chatSource.Description" = "Uw account naam";

"com_adiumX_chatDestinations" = "Naar";
"com_adiumX_chatDestinations.Description" = "De naam van het contact";


"com_adiumX_service" = "Voorziening";
"com_adiumX_service.Description" = "De voorziening waarbij het gesprek plaatsvond";